{
	"TITLE": "Menu",
	"MENU_MAIN": "Main",
	"MENU_PROFILE": "Profile",
	"MENU_CONTACTS": "Contacts",
	"CONTACTS_ADMIN_OFFICE": "Administrative Office",
	"CONTACTS_CORESPOND_ADRES": "Correspondent address",
	"CONTACTS_DEPORT_MARKETING": "Marketing Department",
	"CONTACTS_DELIVERY_STORAGE": "Department of deliveries and arranging storage",
	"PROFILE_PERSONAL_INFO": "Personal Information",
	"PROFILE_NAME": "Name:",
	"PROFILE_SNAME": "Surname:",
	"PROFILE_DRZ": "Date of birth:",
	"PROFILE_SEX": "Gender:",
	"PROFILE_CONTACT_INFO": "Contact Information",
	"PROFILE_STRANA": "Country:",
	"PROFILE_GOROD": "City:",
	"PROFILE_RAJON": "State:",
	"PROFILE_ADRES": "Adress:",
	"PROFILE_PINDEX": "Postal index:",
	"PROFILE_PHONE": "Phone:",
	"PROFILE_EMAIL": "E-mail:",
	"PROFILE_SKYPE": "Skype:",
	"PROFILE_USER_INFO": "User information",
	"PROFILE_AVATARA": "Avatara:",
	"PROFILE_LOGIN": "Login:",
	"PROFILE_NICK": "Nick:",
	"SEX_0": "Male",
	"SEX_1": "Female",
	"LOG_IN": "Login",
	"LOG_OUT": "Logout",
	"CHANGE_LN": "Change language",
	"SLIDE_LIST": "Slide list",
	"NEWS_LIST": "News",
	"CLOSE_BTN": "Close",
	"PRESENTATION": "Presentation",
	"NEWS": "News",
	"READ_MORE": "Read more",
	"NEWS_CAT_1": "Company news",
	"NEWS_CAT_3": "Company events",
	"NEWS_CAT_4": "Company online events",
	"NEWS_CAT_5": "Gold news",
	"ABOUT_PROGRAM": "<b>THE EMGOLDEX TRADE DMCC</b> is registered in a certified free economic zone Dubai Multi Commodities Centre – DMCC. This Centre is the market infrastructure for trading in commodities worldwide, such as: gold, precious metals, diamonds, pearls, precious stones, oil, tea, cotton and other various raw materials.<br/><img style='width: 100%;' src='http://emex4.shedevre.com/_images/emgoldex/P2-TopImg.png'/><br/><b>DUBAI MULTI COMMODITIES CENTRE</b> is the state zone of the Arab Emirates, established by the government of Dubai and possessing the exclusive right to issue the licences to trade in commodities.<br/><br/><b>The Emgoldex Trade Dmcc company</b><br/><br/> is registered and obtains the licence in the free economic zone Dubai Multi Commodities Center for trade in Gold and Precious Metals all over the world. The company operates with the maximum profit for its customers.<br/><br/>This licence is exclusive. Only the companies registered in the state economic zone DMCC can obtain it. Therefore some more world companies are registered in DMCC, which are engaged in production and trade in gold bars and precious metals.<br/><br/>Gold is bought and sold throughout the world over 5000 years. Various cities and markets trade in investment gold for centuries . But only one city in the world is well known as the city of gold, it is Dubai, Dubai - City of Gold.<br/><br/>The company not only sells investment gold bars, but also provides a guarantee of buyback of gold from its customers with the most profitable prices. The customers of the company can use the service of certified depositories for gold and diamonds.<br/><br/>Thus, being in the world economic center of our planet the Emgoldex Trade DMCC company has favorable conditions for development of the gold market and trade in gold bars of pure gold content 999.9, of world famous manufacturers."
}