{
	"TITLE": "Меню",
	"MENU_MAIN": "Главная",
	"MENU_PROFILE": "Профиль",
	"MENU_CONTACTS": "Контакты",
	"CONTACTS_ADMIN_OFFICE": "Административный офис",
	"CONTACTS_CORESPOND_ADRES": "Корреспондентский адрес",
	"CONTACTS_DEPORT_MARKETING": "Департамент маркетинга",
	"CONTACTS_DELIVERY_STORAGE": "Отдел доставок и организации хранения",
	"PROFILE_PERSONAL_INFO": "Личная информация",
	"PROFILE_NAME": "Имя:",
	"PROFILE_SNAME": "Фамилия:",
	"PROFILE_DRZ": "Дата рождения:",
	"PROFILE_SEX": "Пол:",
	"PROFILE_CONTACT_INFO": "Контактная информация",
	"PROFILE_STRANA": "Страна:",
	"PROFILE_GOROD": "Город:",
	"PROFILE_RAJON": "Район:",
	"PROFILE_ADRES": "Адрес:",
	"PROFILE_PINDEX": "Почтовый индекс:",
	"PROFILE_PHONE": "Телефон:",
	"PROFILE_EMAIL": "E-mail:",
	"PROFILE_SKYPE": "Скайп:",
	"PROFILE_USER_INFO": "Пользовательская информация",
	"PROFILE_AVATARA": "Аватара:",
	"PROFILE_LOGIN": "Логин:",
	"PROFILE_NICK": "Ник:",
	"SEX_0": "Мужской",
	"SEX_1": "Женский",
	"LOG_IN": "Войти",
	"LOG_OUT": "Выйти",
	"CHANGE_LN": "Сменить язык",
	"SLIDE_LIST": "Список слайдов",
	"NEWS_LIST": "Новости",
	"CLOSE_BTN": "Закрыть",
	"PRESENTATION": "Презентация",
	"NEWS": "Новости",
	"READ_MORE": "Читать дальше",
	"NEWS_CAT_1": "Новости компании",
	"NEWS_CAT_3": "Мероприятия компании",
	"NEWS_CAT_4": "Мероприятия online",
	"NEWS_CAT_5": "Новости о Золоте",
	"ABOUT_PROGRAM": "<b>Компания Emgoldex Trade Dmcc</b> зарегистрирована в специализированной свободной экономической зоне Dubai Multi Commodities Center (СЭЗ)– «Дубайская многопрофильная товарно-сырьевая биржа» (сокращенно DMCC). Биржа представляет собой рыночную инфраструктуру, для торговли сырьевыми товарами по всеми миру, такими как: золото, драгоценные металлы,бриллианты,жемчуг драгоценные камни, нефть,чай,хлопок и различного рода сырье.<br/><img style='width: 100%;' src='http://emex4.shedevre.com/_images/emgoldex/P2-TopImg.png'/><br/><b>DUBAI MULTI COMMODITIES CENTRE</b> — это государственная зона Арабских Эмиратов,образованная правительством Дубай и имеющая исключительное право выдавать лицензии на торговлю сырьевыми товарами.<br/><br/><b>Компания Emgoldex Trade Dmcc</b> зарегистрирована и имеет лицензию в свободной экономическрой зоне Dubai Multi Commodities Center на торговлю Золотом и Драгоценными металлами по всему миру. Ведет свою деятельность максимально выгодно для своих клиентов.<br/><br/>Данная лицензия является исключительной. Только компании, зарегистрированные в государственной экономической зоне DUBAI MULTI COMMODITIES CENTRE могут получить её. Поэтому в Dubai Multi Commodities Center зарегистрированы ещё ряд мировых компаний занимающиеся производством, а также торговлей золотом и драгоценными металлами.<br/><br/>Золото покупается и продается во всем мире свыше 5000 лет. Разные города и рынки ведут торговлю инвестиционным золотом в течение многих столетий. Но только один город в мире известен как город золота, это Дубай, Дубай - Город Золота.<br/><br/>Компания не только продает слитки инвестиционного золота, но и обеспечивает гарантию обратного выкупа золота от своих клиентов, по самым благоприятным ценам. Клиенты компании могут воспользоваться специальными хранилищами для золота и бриллиантов.<br/><br/>Таким образом, находясь в мировом экономическом центре нашей планеты компания Emgoldex Trade DMCC имеет благоприятные условия для развития рынка золота и торговли слитками золота c чистотой золотого содержания 999,9 всемирно известных производителей по всему миру."
}